Repository: giellalt/corpus-nob
Catalog: stable/tmx/smj/admin/sd/samediggi.no/tysfjordsaken-naa-maa-de-som-har-staatt-fram-foelges-opp.html.tmx
Source language: nob
Languages: smj

source: Tysfjordsaken: – Nå må de som har stått fram følges opp
smj: Divtasvuona-ássje: – Dálla sij gudi li subtsastam vierredagoj birra hæhttuji oatsoduvvat

source: – De modige som har stått frem i Tysfjordsaken må følges opp.
smj: – Da duosstelis ulmutja gudi li ietjasa vásádusáj birra Divtasvuona-ássje gáktuj subtsastam, hæhttuji dálla oatsoduvvat.

source: De må ikke bli stående igjen alene, sier sametingsråd Mikkel Eskil Mikkelsen.
smj: Sij e máhte galluga báhtset, javllá sámedikkeráde Mikkel Eskil Mikkelsen.

source: Tysfjordsaken har fått stor oppmerksomhet siden sommeren 2016.
smj: Divtasvuona-ássje l læhkám stuorra sáhkan 2016 giesse rájes.

source: Saken startet med at 11 personer fra Tysfjord sto frem i VG 11. juni 2016 som ofre for seksuelle overgrep.
smj: Ássje álgij dajna gå 11 divtasvuonaga subtsastin VG-avijsan biehtsemáno 11. biejve 2016 jut sij li seksuálalasj illastimijt gillam.

source: 151 overgrepssaker - 82 fornærmede
smj: 151 illastimássje - 82 gillajiddje

source: Politiet har avdekket til sammen 151 seksuelle overgrepssaker relatert til Tysfjord.
smj: Bulke li gávnadam tjoahkkáj 151 seksuálalasj illastimássje majn li tjanástagá Divtasvuodnaj.

source: Det er registrert til sammen 82 fornærmede og 92 mistenkte personer.
smj: Registrieridum li tjoahkkáj 82 gillajiddje ja 92 gáttádallam illastiddje.

source: Mange av sakene omfatter grove seksuelle overgrep - herunder voldtekter av barn, og den eldste saken stammer fra 1953.
smj: Ålov dájs ássjijs li tjervas seksuálalasj illastime - dagu mánáj nággoválldema, ja oabmásamos ássje l dáhpáduvvam 1953:n.

source: Av de 151 sakene som har vært etterforsket, har 106 blitt henlagt på grunn av foreldelsesfristen.
smj: Dajs 151 ássjijs ma li åtsådaláduvvam, li 106 ássje hiejteduvvam oabmomájggemiere diehti.

source: Totalt er det tatt ut ti tiltaler.
smj: Tjoahkkáj li lågev guoddalime mierreduvvam.

source: – Det gjør vondt å høre om omfanget av de tragiske overgrepshistorier fra Tysfjord.
smj: – Bávtjas la gullat dav stuorrudagáv mij Divtasvuona tjervas illastimsubttsasijs le.

source: Men, det er både bra og nødvendig at politiet har gjort en så grundig jobb.
smj: Valla buorre le, ja adjáj dárbbo, gå bulke li nav dárkkelit barggam, javllá Mikkelsen.

source: Det har bare vært mulig fordi de som har vært utsatt for overgrep, har hatt styrke til å bryte tausheten om et tema som angår oss alle.
smj: – Dát la læhkám máhttelis dåssju dan diehti gå sij gudi li illastimijt vásedam, li nagádam boarkkit sjávodisvuodav dakkir tiemá birra mij midjij gájkajda guosská.

source: Fra Sametingets side er vi stolte og takknemlig for den som styrke som er blitt vist, sier Mikkelsen.
smj: Sámedikke bieles lip mihá ja gijttevattja dan giervvudagá åvdås majt li vuosedam, javllá Mikkelsen.

source: Det er 82 personer som har status som fornærmet.
smj: 82 ulmutja nammaduvvi gillajiddjen.

source: Fornærmedes alder strekker seg fra 4 år til 75 år.
smj: Gillajiddje li 4 ja 75 jage gaskan.

source: Mikkelsen er opptatt av at de ikke skal bli stående igjen alene når politiet nå avslutter Tysfjordsaken som et prosjekt.
smj: Sámedikkeráde Mikkel Eskil Mikkelsen dættot ájnnasin sij e galga oarbesvuohtaj báhtset gå bulke dálla låhpadi Divtasvuona-ássjev prosjæktan.

source: – Aller viktigst nå er det at de som har vært utsatt for overgrep i Tysfjord får nødvendig hjelp og oppreisning.
smj: – Gájk ájnnasamos dálla le, illastime gillajiddje Divtasvuonan oadtju dárbulasj viehkev ja buohttimav.

source: Samtidig vet vi at vold ikke rammer bare den som er direkte utsatt for det.
smj: Sæmmi diehtep jut vahágahttem ij guoska dåssju sidjij gudi njuolgga dav vásedi.

source: Det rammer også familier og nettverk.
smj: Dat guosská ålles familljaj ja gájkajda gudi li lahka aktijvuodan dasi.

source: Tysfjordsamfunnet har behov for oppfølging og støtte, sier Mikkelsen
smj: Divtasvuona sebrudahka dárbaj oatsodimev ja dårjav, javllá sámedikkeráde Mikkel Eskil Mikkelsen.

source: Svikt på mange plan - behov for tillitsbygging
smj: Moadda instánsa mæddám - dárbbo luohtádusáv ásadit

source: – Taushet og tabuer har medført at barn og unge ikke har fått den beskyttelsen de har krav på.
smj: – Sjávodisvuohta ja tabua li dahkam, máná ja nuora ælla oadtjum dav suoddjimav mav siján la gájbbádus oadtjot.

source: Utsatte som har fortalt sin historie har blitt utsatt for trusler.
smj: Gillajiddje gudi li ietjasa subttsasav subtsastam, li vásedam nihtodimijt.

source: Et viktig spørsmål for oss er hvordan vi skal som samisk samfunn kan bidra til åpenhet og tillit, sier Mikkelsen
smj: Ájnas gatjálvis midjij la gåktu mij sáme sebrudahkan máhttep rabásvuodav ja luohtádusáv dahkat, javllá Mikkelsen.

source: Rapporten «Om du tør å spørre, tør folk å svare» Hjelpeapparatets og politiets erfaringer med vold i nære relasjoner i samiske samfunn, peker på manglende tillit til hjelpeapparatet i den samiske befolkningen.
smj: Diedádus "Jus duosta gatjádit, de duossti ulmutja vásstedit" Viehkkeapparáhta ja bulke vásádusá vahágahttemij lahka aktijvuodan sáme sebrudagán, vuoset jut sáme álmmugin vádnun luohtádus viehkkeapparáhttaj.

source: Politiets sluttrapport i Tysfjordsaken viser det samme.
smj: Bulke loahppadiedádus Divtasvuona-ássjij aktijvuodan vuoset dav sæmmi.

source: – Politiet har beklaget at de ikke har gjort en god nok jobb frem til juni 2016 og har dermed begynt på et tillitsbyggende arbeid.
smj: – Bulke li vájvaham gå sij ælla barggam nuoges buorre bargov biehtsemáno 2016 rádjáj ja li dálla álgadam bargov luohtádusáv nannit.

source: Men slik som rapporten peker på er også andre hjelpeinstanser som har sviktet, blant annet barnehage, skole, helsesøster, barnevern, sier Mikkelsen.
smj: Valla dagu diedádus vuoset, de li aj ietjá viehkkeinstánsa ma li mæddám, duola dagu mánájgárdde, skåvllå, varresvuohtasujtár, mánájsuodjalus, javllá Mikkelsen.

source: I det lange løp er det imidlertid viktig å sikre et hjelpeapparat som har den nødvendige kompetansen og kapasiteten til å både håndtere og forebygge slike saker, understreker Mikkelsen.
smj: Guhkesájggásattjat la ájnas tjårggit jut viehkkeapparáhtan la dárbulasj máhtudahka ja máhtukvuohta dakkir ássjijt duostutjit ja aj giehtadalátjit, dættot Mikkelsen.

source: Blant annet handler det om en kommunal helsetjeneste som har kompetanse på samisk språk og kultur, og om at det psykiske helsevernet, slik som SANKS, får kapasitet til å håndtere vold og overgrepssaker på en tilstrekkelig måte.
smj: Dánna la duola dagu sáhka suohkana varresvuodadievnastusás man la máhtudahka sáme gielas ja kultuvras, ja jut psyhkalasj varresvuodasuodjalus, dagu SÁNAG, oadtju máhtukvuodav duostutjit vahágahttemijt ja illastimássjijt dågålasj vuogijn.

source: – Fra Sametingets side vil vi følge opp dette i vårt arbeid, sier Mikkelsen.
smj: – Sámedikke bieles ájggop dáv iehtjama bargon gåtsedit, javllá Mikkelsen.

source: Deriblant mener Sametinget at det er nødvendig med en helhetlig gjennomgang av Tysfjordsaken, også øvrige hjelpeinstansers håndtering av meldte saker og bekymringsmeldinger.
smj: Duola dagu vuojnná Sámedigge dárbov ållåsit guoradallat Divtasvuona-ássjev, ja adjáj dav gåktu ietjá viehkkeinstánsa giehtadalli guoddalam ássjijt ja måråstimdiededimijt.
